<?php
/*
Template Name: delivery page
*/
?>
<?php get_header(); ?>

<div class="content">
    <div class="inner delivery-page">
        <img class="delivery-img" src="/wp-content/themes/rtm-theme/images/delivery.png" alt="Доставка" />
        <h1>Доставка</h1>
        <ul>
            <li>Самовывоз производится в Москве по предварительной записи по адресу в районе м. Октябрьское поле/м. Народного ополчения, либо м. Савёловская (бизнес-парк «Станколит»);</li>
            <li>Доставка курьером в пределах МКАД до указанного адреса - 500₽;</li>
            <li>Доставка по Московской области обговаривается при заказе;</li>
            <li>Доставка Почтой России или СДЭК в любую точку планеты при условии 100% предоплаты доставки и заказа.</li>
        </ul>
        <h3>Оплата</h3>
        <ul>
            <li>Наличный расчет при получении товара (для курьерской доставки или самовывоза);</li>
            <li>Переводом на карту;</li>
            <li>Онлайн-оплата.</li>
        </ul>
        <h3>Гарантия</h3>
        <ul>
            <li>На всю продукцию нашего производства мы даём пожизненную гарантию от брака и несоответствия характеристикам;</li>
            <li>Гарантия распространяется также на всю фурнитуру и сопутствующие комплектующие, идущие вместе с продуктом. В случае обнаружения брака продукт будет заменен, либо мы вернем средства;</li>
            <li>Гарантия распространяется на все версии, поколения и модификации нашей продукции (исключая изменения, внесенные третьими лицами) и распространяются на продукцию, приобретенную у партнеров.</li>
        </ul>
        <p>Сделать заказ:<a href="mailto:sale@rtm-a.ru"> sale@rtm-a.ru</a></p>
        <p>Служба поддержки:<a href="mailto:support@rtm-a.ru"> support@rtm-a.ru</a></p>
    </div>
</div>

<?php get_footer(); ?>
